MENU_JSON = {
    "button":
        [
            {
                "name": "💯成绩查询",
                "sub_button": [
                    {
                        "type": "click",
                        "name": "绑定用户",
                        "key": "绑定用户"
                    },
                    {
                        "type": "click",
                        "name": "解绑用户",
                        "key": "解绑用户"
                    },
                    {
                        "type": "click",
                        "name": "成绩查询",
                        "key": "成绩查询"
                    },
                    {
                        "type": "click",
                        "name": "课表查询",
                        "key": "课表查询"
                    },
                ]

            }

        ]
}
